[
    {
        "id": 1,
        "title": "Cách phòng ngừa Covid-19 (quy tắc 5K)",
        "title2": "Bộ Y tế kêu gọi người dân phòng chống dịch Covid-19 với thông điệp 5K:",
        "credit": "vnvc.vn",
        "open": false,
        "body": "Khẩu trang – Khử khuẩn – Khoảng cách – Không tụ tập – Khai báo y tế.\n- Khẩu trang: Đeo khẩu trang vải đúng cách tại nơi công cộng, nơi tập trung đông người; đeo khẩu trang y tế tại các cơ sở y tế, khu cách ly.\n - Khử khuẩn: Rửa tay thường xuyên bằng xà phòng và nước sạch, hoặc dung dịch sát khuẩn tay. Giữ vệ sinh nhà cửa thông thoáng, khử khuẩn các bề mặt như tay nắm cửa, điện thoại, mặt bàn, ghế…\n - Khoảng cách: Giữ khoảng cách tiếp xúc an toàn với người khác.\n - Không tụ tập đông người.\n - Khai báo y tế: thực hiện khai báo y tế - https://pccovid.gov.vn/"
    },
    {
        "id": 2,
        "title": "Rửa tay đúng cách",
        "title2": "6 bước rửa tay đúng cách",
        "credit": "vnvc.vn",
        "open": false,
        "body": "Rửa tay đúng thời điểm là một trong những cách đơn giản để tránh nhiễm bệnh và lây lan vi khuẩn. Chúng ta nên rửa tay bất cứ lúc nào thấy tay bẩn. Tuy nhiên, để loại bỏ được hoàn toàn virus, vi khuẩn bám trên tay, chúng ta cần rửa tay đúng cách theo 6 bước đơn giản:\nBước 1: Làm ướt hai lòng bàn tay dưới vòi nước. Cho xà phòng vào lòng bàn tay và xoa đều.\nBước 2: Chà lòng bàn tay này lên mu bàn tay và kẽ ngoài các ngón tay của bàn tay kia và ngược lại.\nBước 3: Chà 2 lòng bàn tay vào nhau, miết mạnh các ngón tay và các kẽ ngón, móng tay trong vòng ít nhất 20 giây.\nBước 4: Chà mặt ngoài các ngón tay của bàn tay này vào lòng bàn tay kia.\nBước 5: Dùng bàn tay này xoay ngón cái của bàn tay kia và ngược lại.\nBước 6: Tráng sạch tay dưới vòi nước. Lau khô tay bằng khăn sạch hoặc khăn sử dụng một lần"
    },
    {
        "id": 3,
        "title": "Súc họng đúng cách",
        "title2": "Súc họng thế nào để chặn Covid-19?",
        "credit": "vnexpress.net",
        "open": false,
        "body": "Theo bác sĩ Hùng, nếu chẳng may đeo khẩu trang không đảm bảo, hoặc khi sờ tay dính virus lên mũi, miệng, chúng có thể đi vào vùng hầu họng. Khi ấy, dùng dung dịch có khả năng diệt viurs để súc họng, ngoáy mũi góp phần ngăn cản virus xâm nhập. Nếu virus xâm nhập, sau khi nhân lên phá vỡ tế bào chui ra ngoài thì dung dịch sát khuẩn cũng đợi sẵn để tiêu diệt nó. Như vậy, kể cả người chưa nhiễm và người đã nhiễm thì dung dịch sát khuẩn hầu họng đều góp phần phòng chống nhiễm cũng như phát tán bệnh.\"Không có cách nào 100% giúp phòng được bệnh, nhưng kết hợp càng nhiều biện pháp thì khả năng an toàn càng cao\", bác sĩ Hùng phân tích. Vệ sinh vùng hầu họng không phải là biện pháp mới, được ngành y tế làm từ rất lâu. Bệnh nhân thở máy, bệnh nhân nặng nằm trong hồi sức cũng được vệ sinh răng miệng, súc họng thường xuyên.Bác sĩ Hùng lưu ý, phải súc họng chứ không súc miệng, cố gắng để dung dịch xuống sâu nhất vùng cổ họng. Không cần quá nhiều trong một lần súc, khoảng 5ml là đủ. Súc họng trước khi đi ra ngoài, và ngay khi từ ngoài về nhà, hay ngay khi tiếp súc gần với người khác. Mỗi lần súc họng khoảng hai phút, trong đó có ba lần đưa xuống họng mỗi lần khoảng 15 giây. Sau khi súc xong để nguyên không súc lại bằng nước tối thiểu 15 phút.Có thể dùng một trong hai loại gồm dung dịch chlohexidin và betadin. Hai loại này đã được nghiên cứu có tác dụng diệt virus covid trong 30 giây. Chọn loại dùng súc họng, không dùng loại bôi vết thương."
    },
    {
        "id": 4,
        "title": "Đeo khẩu trang đúng cách",
        "title2": "Đeo khẩu trang như thế nào là đúng cách?",
        "credit": "vnvc.vn",
        "open": false,
        "body": "Khẩu trang chỉ phát huy tác dụng phòng dịch bệnh nếu được sử dụng đúng cách. Đeo khẩu trang sai cách không chỉ gây lãng phí tiền bạc, mà còn làm mất đi tác dụng bảo vệ, tăng nguy cơ lây bệnh. Dưới đây là một số khuyến cáo của Bộ Y tế về việc đeo khẩu trang đúng cách để phòng tránh lây lan Covid-19 cũng như các dịch bệnh khác:\n - Không được đeo khẩu trang ngược mặt. Đối với khẩu trang y tế, đeo mặt có màu sẫm hơn ra ngoài, mặt có màu nhạt hơn t hướng vào trong, kẹp nhôm hướng lên trên. Khi đeo phải che kín cả mũi lẫn miệng.\n - Không dùng tay sờ vào bề mặt khẩu trang khi đang đeo.\n - Không bỏ khẩu trang khi giao tiếp, khi ho, hắt hơi nơi công cộng.\n - Khi tháo khẩu trang chỉ cầm vào dây đeo qua tai để tháo.\n - Không sử dụng khẩu trang bẩn. Đối với khẩu trang y tế, chỉ sử dụng 1 lần rồi vứt vào thùng rác an toàn, có nắp đậy. Đối với khẩu trang vải, nên giặt khẩu trang hằng ngày bằng xà phòng để dùng cho lần sau."
    },
    {
        "id": 5,
        "title": "Làm sao để tăng sức đề kháng, phòng bệnh viêm phổi cấp do virus corona chủng mới SARS-CoV-2?",
        "title2": "Hệ thống miễn dịch là tuyến phòng thủ tự nhiên của cơ thể chống lại sự xâm nhập của vi khuẩn, virus, ký sinh trùng, thậm chí đó có thể là một loại nấm, tất cả đều có khả năng khiến chúng ta bị bệnh. Vì vậy, tăng sức đề kháng là việc phải làm liên tục chứ không phải chỉ để phòng chống dịch bệnh do SARS-CoV-2 gây ra. Ngay cả những bệnh như cúm, tay chân miệng hay bệnh về hô hấp khác cũng cần phải tăng sức đề kháng.",
        "credit": "vnvc.vn",
        "open": false,
        "body": "Làm thế nào để tăng cường sức đề kháng trong mùa dịch, đặc biệt trước tình hình dịch bệnh Covid-19 diễn biến ngày càng phức tạp là điều thắc mắc của nhiều người:- Ngủ đủ giấc, không thức khuya, khoảng thời gian từ 9h30 đến 2h sáng là cực kỳ quan trọng để tăng cường hệ thống bạch cầu, đây là hệ thống sẽ bắt tác nhân gây bệnh.\n- Uống đủ nước, việc này rất quan trọng. Nếu cơ thể thiếu nước thì sức đề kháng sẽ giảm.\n- Ăn đầy đủ các chất như rau tươi, trái cây vì có khoáng chất và vitamin cần thiết cho cơ thể.\n- Có chế độ sinh hoạt khoa học, hạn chế vào các môi trường khắc nghiệt không cần thiết như quá nóng hoặc quá lạnh."
    },
    {
        "id": 6,
        "title": "Nếu đã tiêm 2 mũi, thì có cần mang khẩu trang và tránh tiếp xúc với những người khác không?",
        "title2": "CÓ. Bộ Y tế khuyến cáo, không phải tất cả mọi người đều cho đáp ứng miễn dịch khi chủng ngừa giống như nhau. Với hầu hết các vắc xin, tỷ lệ bảo vệ không bao giờ là tuyệt đối 100%, vaccine COVID-19 cũng tương tự. Do đó, vẫn có sự lây nhiễm đối với người đã tiêm đủ vắc xin phòng COVID-19 (không phổ biến).",
        "credit": "vnvc.vn",
        "open": false,
        "body": "Cần lưu ý rằng, sau khi tiêm vắc xin, kể cả 1 mũi hay đủ 2 mũi, người được chủng ngừa vẫn phải thực hiện nghiêm ngặt các biện pháp phòng ngừa lây nhiễm theo thông điệp 5K của Bộ Y tế bao gồm: Khẩu trang – Khử khuẩn – Khoảng cách – Không tụ tập – Khai báo y tế.Mỗi người cần phải kết hợp song song, hài hợp, hợp lý cả hai yếu tố vắc xin COVID-19 + 5K thì công tác phòng, chống dịch mới đạt hiệu quả cao, sớm đạt được mục đích xóa bỏ đại dịch."
    },
    {
        "id": 7,
        "title": "Quên tiêm mũi vacxin COVID-19 nhắc lại thì nên làm gì ngay?",
        "title2": "Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Hoa Kỳ (CDC) cho biết, chích mũi vắc xin COVID-19 nhắc lại không chỉ tăng cường sức mạnh miễn dịch, tăng khả năng bảo vệ cho bản thân mà còn xây dựng khả năng miễn dịch cho cộng đồng.",
        "credit": "vnvc.vn",
        "open": false,
        "body": "Hiện nay, virus SARS-CoV-2 đã xuất hiện nhiều biến chủng mới, các chuyên gia nhấn mạnh, tỷ lệ nhập viện và tử vong do COVID-19 hoàn toàn có thể tránh được nếu việc tiêm chủng vắc xin COVID-19 được thực hiện đầy đủ.Nếu bạn bỏ lỡ lịch tiêm nhắc lại vắc xin COVID-19 vì bất kỳ lý do nào như lo sợ các tác dụng phụ (chẳng hạn các triệu chứng như cúm), bệnh (sốt) trong ngày tiêm chủng hoặc bận công việc, quên lịch tiêm,… thì nên đến trung tâm tiêm chủng gần nhất và tiếp tục hoàn thành lịch tiêm càng sớm càng tốt. Cần lưu ý, lịch tiêm liều vắc xin COVID-19 thứ 2 không được sớm hơn thời gian khuyến nghị."
    },
    {
        "id": 8,
        "title": "12 lời khuyên giúp bạn tránh “chạm mặt” virus SARS-CoV-2",
        "title2": "12 lời khuyên giúp bạn tránh “chạm mặt” virus SARS-CoV-2",
        "credit": "vnvc.vn",
        "open": false,
        "body": "1. Rửa tay thường xuyên và cẩn thận\nSử dụng nước ấm và xà phòng rửa tay trong ít nhất 20 giây. Xoa bọt xà phòng từ vị trí cổ tay, kẽ ngón tay và dưới móng tay. Xà phòng có khả năng sát khuẩn hiệu quả và bảo vệ bạn khỏi virus.\nBạn cũng có thể sử dụng nước rửa tay khô khi đi ra ngoài. Nên rửa tay nhiều lần trong ngày, đặc biệt là sau khi chạm vào đồ vật, kể cả điện thoại và máy tính xách tay.2. Tránh chạm vào mặt\nVirus SARS-CoV-2 có thể tồn tại trên một số bề mặt với thời gian lên đến 72 giờ. Bạn có thể vô tình nhiễm phải virus SARS-CoV-2 khi tiếp xúc với tay nắm cửa, điện thoại, mặt bàn,…\nDo đó, để đảm bảo an toàn cho sức khỏe, phòng tránh lây nhiễm virus SARS-CoV-2, bạn cần tránh chạm tay vào mặt và tránh cắn móng tay. Chỉ một lưu ý nhỏ nhưng có thể ngăn virus SARS-CoV-2 đi từ tay vào cơ thể của bạn.3. Không bắt tay và ômCụ thể, virus SARS-CoV-2 lây từ người này sang người khác thông qua tiếp xúc với dịch cơ thể của người bệnh. Khi người dương tính với virus SARS-CoV-2 ho, hắt hơi, bắt tay có thể khiến những người xung quanh bị lây nhiễm.Virus SARS-CoV-2 chủ yếu lây lan qua giọt bắn, do đó Bộ Y tế đã đề nghị người dân đeo khẩu trang và rửa tay thường xuyên, đồng thời hạn chế bắt tay và tiếp xúc với người khác trong khoảng cách 2m.4. Không dùng chung đồ vật cá nhânNếu bạn đang chăm sóc hoặc do đặc thù của công việc đòi hỏi phải tiếp xúc gần với bệnh nhân nhiễm Covid-19, bạn nên đặc biệt lưu ý không dùng chung đồ vật cá nhân với người bệnh, như: bàn chải đánh răng, khăn tắm, đồ dùng hoặc thiết bị điện tử.Nếu có thể, bạn nên sử dụng riêng biệt phòng tắm với người bệnh. Nếu không thể, bệnh nhân Covid-19 nên đậy nắp bồn cầu trước khi xả nước.5. Che miệng, mũi khi ho hoặc hắt hơiVirus SARS-Cov-2 được tìm thấy nhiều trong mũi và miệng. Điều này có nghĩa là virus gây bệnh Covid-19 có thể lây truyền từ người này sang người khác qua đường giọt bắn khi ho, hắt hơi hoặc nói chuyện. Virus còn có thể tồn tại trên các bề mặt trong vòng 3 ngày.Để phòng bệnh hiệu quả và hạn chế tối đa nguy cơ lây truyền bệnh cho người khác, bạn nên dùng khăn giấy khi ho, hắt hơi và rửa tay cẩn thận ngay sau đó.6. Lau và khử trùng bề mặtVệ sinh nhà cửa thường xuyên giúp loại bỏ hầu hết virus gây bệnh Covid-19 bám trên các bề mặt. Thời gian và phương pháp vệ sinh các bề mặt trong nhà như sau:Vệ sinh các bề mặt mà bạn thường xuyên chạm vào hàng ngày, đặc biệt là sau khi có khách đến thăm nhà;\nTập trung vệ sinh các bề mặt mà bạn thường chạm tay vào như: tay nắm cửa, công tắc đèn, bề mặt kệ để đồ;\nLàm sạch bề mặt khác trong nhà khi bị bẩn hoặc khi cần thiết. Việc vệ sinh cần được tiến hành thường xuyên nếu trong nhà có người mắc bệnh Covid-19. Trong trường hợp đó, bạn không chỉ cần làm sạch các bề mặt mà còn phải khử trùng toàn bộ ngôi nhà;\nLàm sạch bề mặt bằng các chất lau rửa dùng trong nhà có chứa xà phòng hoặc thuốc tẩy.\n7. Giãn cách xã hội theo quy định của Bộ Y tếGiãn cách xã hội là phương pháp giúp bảo vệ sức khỏe, sự an toàn của người dân. Bằng cách giữ khoảng cách giữa người với người, gia đình với gia đình, cộng đồng với cộng đồng, giúp người dân đối phó với nguy cơ bùng phát dịch bệnh.Cụ thể, các nhà máy, cơ sở kinh doanh dịch vụ, hàng hóa thiết yếu vẫn hoạt động trong thời gian giãn cách, nhưng chủ doanh nghiệp phải đảm bảo các biện pháp phòng, chống dịch tại nơi làm việc phải được giám sát, thực hiện chặt chẽ. Người dân chỉ ra ngoài khi thực sự cần thiết và đảm bảo khoảng cách 2m tối thiểu giữa người với người.8. Không tụ tập nơi đông ngườiSố ca bệnh Covid-19 thường ở mức cao tại địa điểm tổ chức sự kiện, các nơi tập trung đông người như: hội nghị, hội chợ thương mại, lễ hội, buổi hòa nhạc, sự kiện thể thao, hôn lễ hoặc các bữa tiệc lớn,… Hoặc cũng có thể bị phơi nhiễm bệnh trong quá trình đi lại như tại sân bay, trạm xe buýt, ga tàu hỏa, phương tiện công cộng,… Vì vậy, Bộ Y tế đã khuyến cáo người dân không nên tụ tập nơi đông người khi không thật sự cần thiết.9. Tránh ăn uống ở nơi đông ngườiĂn uống nơi đông người làm tăng nguy cơ mắc Covid-19 do virus có khả năng bám trên các bề mặt của bát, đĩa, ly,… Ngoài ra, virus còn có khả năng lây truyền từ người này sang người khác qua các giọt bắn, nguy cơ lây truyền cao hơn khi tập trung nơi đông người. Do đó, trong bối cảnh Covid-19 diễn biến phức tạp và nguy hiểm, người dân không nên ăn uống nơi đông người, nên mua thực phẩm chưa chế biến hoặc đồ ăn mang đi.10. Rửa sạch đồ tươi sốngRửa sạch đồ tươi sống trước khi ăn và chế biến. Theo khuyến cáo của CDC và FDA, người dân không nên sử dụng xà phòng hoặc chất tẩy để tẩy rửa những thực phẩm tươi, trái cây, rau quả. Đừng quên rửa tay trước và sau khi chế biến thực phẩm.11. Đeo khẩu trangTrong danh sách những phương pháp phòng bệnh Covid-19, đeo khẩu trang được xem là phương pháp đầu tiên và quan trọng nhất. Khẩu trang được khuyến nghị là tấm chắn đơn giản và hiệu quả giúp ngăn ngừa giọt bắn từ đường hô hấp và không khí lây truyền cho những người khác khi người bệnh ho, hắt hơi, nói chuyện.Tất cả người dân nên đeo khẩu trang tại những địa điểm công cộng, đông người, những nơi khó duy trì các biện pháp giãn cách, khi có tiếp xúc gần với những người không sống cùng nhà.12. Tự cách ly khi bị bệnhKhi có tiếp xúc gần với một người được biết hoặc nghi ngờ mắc bệnh Covid-19, cần phải chủ động tự cách ly để hạn chế tối đa nguy cơ lây lan sang người khác trong trường hợp mắc bệnh. Dù hiện tại, bạn có thể cảm thấy khỏe, nhưng rất có thể bạn đã mang mầm bệnh Sars-Cov-2 trong người.Mọi người nên tự cách ly trong khoảng thời gian 14 ngày kể từ lần tiếp xúc cuối cùng với người được biết hoặc nghi ngờ mắc Covid-19 và phải báo ngay cho các cơ quan chức năng để tiến hành các xét nghiệm cần thiết. Sau thời gian cách ly, người bệnh sẽ được xét nghiệm một lần nữa để đảm bảo không mắc bệnh, không có khả năng lây bệnh cho những người xung quanh.Nhìn chung, để bảo vệ an toàn khỏi Covid-19, mỗi người cần thực hiện nguyên tắc:Chỉ ra khỏi nhà khi cần thiết.\nĐeo khẩu trang y tế đúng cách, hạn chế tiếp xúc đám đông.\nHạn chế đưa tay lên mắt, mũi, miệng.\nKhông khạc nhổ bừa bãi.\nLuôn giữ ấm cơ thể, thực hiện ăn chín uống sôi, luyện tập thể dục thể thao.\nThường xuyên mở cửa sổ thay vì sử dụng điều hòa.\nGiữ gìn vệ sinh sạch sẽ, súc họng bằng nước muối sinh lý hoặc dung dịch diệt khuẩn."
    },
    {
        "id": 9,
        "title": "Cách tốt nhất để phòng ngừa bảo vệ trẻ khỏi virus Sars-Cov-2",
        "title2": "Đặc biệt ở trẻ nhỏ, người lớn cần chú ý:",
        "credit": "vnvc.vn",
        "open": false,
        "body": "- Khử khuẩn, vệ sinh tay và các đồ vật xung quanh bé, tránh việc bé thường cầm nắm, bỏ đồ chơi vào miệng vô tình làm lây truyền virus vào cơ thể.\n - Tránh tụ tập, đưa bé đến nơi đông người, mang khẩu trang cho bé nếu tiếp xúc với môi trường lạ, đông đúc.\n - Bú sữa mẹ hoàn toàn trong 6 tháng đầu cũng là một trong những biện pháp rất có giá trị trong việc tăng cường hệ miễn dịch cho trẻ sơ sinh.\n - Tiêm vắc xin phòng bệnh cũng là một cách kích hoạt chủ động hệ thống miễn dịch của cơ thể. Nên tiêm phòng ngay từ nhỏ các bệnh hay lây nhiễm và nguy hiểm cho cơ thể trẻ em như: Viêm gan siêu vi, sởi, tả, viêm não, cúm, phế cầu…Trong bối cảnh dịch bệnh như hiện nay, nhiều bậc cha mẹ lo ngại và muốn trì hoãn lịch tiêm chủng của bé, theo ThS. BS Bùi Ngọc An Pha – Giám đốc Y khoa Hệ thống Trung tâm Tiêm chủng VNVC cho biết: Với trẻ đúng độ tuổi tiêm chủng, việc tiêm chủng đúng thời điểm, đúng lịch là rất quan trọng để kịp thời phòng bệnh, đặc biệt trong tình hình dịch bệnh đang lan tràn.- Thứ 1, là giúp không bị nhiễm các bệnh khác (ngoài Covid-19 để không nhầm lẫn giữa các triệu chứng và không gây lo lắng cho cộng đồng). Ví dụ, một số bệnh có triệu chứng rất giống với nhiễm Covid-19 như cúm, các bệnh đường hô hấp… Nếu thời điểm này bị ho hay sốt, chúng ta sẽ rất bối rối không biết triệu chứng này là do Covid-19 hay do bệnh khác.- Thứ 2 tiêm vắc xin sẽ phòng đúng bệnh, tránh trường hợp không may bị nhiễm cả 2 bệnh cùng lúc sẽ rất nguy hiểm và khó điều trị."
    },
    {
        "id": 10,
        "title": "Khi nào cần rửa tay?",
        "title2": "Khi nào cần rửa tay?",
        "credit": "vnvc.vn",
        "open": false,
        "body": "Để phòng ngừa lây nhiễm COVID-19, chúng ta cần rửa tay vào những thời điểm sau:\n - Sau khi trở về từ nơi công cộng: Những nơi công cộng luôn tiềm ẩn nhiều rủi ro do tiếp xúc với nhiều người, cầm nắm vào nhiều vật dụng chung. Vì vậy, cần rửa tay với xà phòng sau khi trở về từ những nơi công cộng để loại bỏ virus dính trên tay và tránh lây lan dịch bệnh cho những thành viên khác trong gia đình.- Trước và sau khi ăn uống: Vi khuẩn có thể xâm nhập vào cơ thể qua đường hô hấp hay miệng, vì vậy cần rửa tay đúng cách trước khi ăn để tránh virus đi trực tiếp vào cơ thể và sau khi ăn để giữ đôi tay luôn sạch sẽ nếu có cầm, chạm vào thức ăn.- Sau khi đi vệ sinh: Nhà vệ sinh là nơi chứa rất nhiều vi khuẩn gây bệnh và một số nghiên cứu mới đây cảnh báo virus corona chủng mới (SARS-CoV-2) có thể lây nhiễm qua đường phân. Vì vậy, rửa tay đúng cách sau khi đi vệ sinh là vô cùng cần thiết.Ngoài ra, trước khi chuẩn bị thức ăn, điều trị vết thương, chạm vào người bệnh và sau khi xì mũi, ho, hắt hơi, chạm vào động vật và vật nuôi, thay tã lót cho em bé hoặc giúp trẻ đi vệ sinh, xử lý rác thải… cũng cần rửa tay đúng cách để kịp thời loại bỏ virus, vi khuẩn."
    },
    {
        "id": 11,
        "title": "Nên đeo loại khẩu trang nào?",
        "title2": "Hầu hết các loại khẩu trang như khẩu trang y tế, khẩu trang 3M, khẩu trang vải,… đều có thể ngăn giọt bắn từ những người xung quanh như ho, hắt hơi, nhầy mũi, khạc nhổ… Do đó, trước tình hình khan hiếm khẩu trang hiện nay, PGS.TS Trần Đắc Phu (Nguyên Cục trưởng Cục Y tế Dự phòng, Cố vấn Trung tâm đáp ứng khẩn cấp sự kiện y tế công cộng Việt Nam – Bộ Y tế) khuyến cáo: người dân có thể sử dụng khẩu trang vải hoặc khẩu trang y tế thông thường; chỉ đối với người chăm sóc, điều trị bệnh nhân và những người đi vào ổ dịch mới cần thiết phải sử dụng khẩu trang N95 và các loại khẩu trang chuyên dụng đặc biệt khác.",
        "credit": "vnvc.vn",
        "open": false,
        "body": ""
    },
    {
        "id": 12,
        "title": "Khi nào cần đeo khẩu trang?",
        "title2": "Theo khuyến cáo mới nhất của Bộ Y tế, người dân không nhất thiết phải đeo khẩu trang mọi lúc mọi nơi vì có thể gây bí bách, khó chịu. Bộ Y tế cũng nêu rõ những trường hợp cần đeo khẩu trang để phòng ngừa dịch bệnh viêm đường hô hấp cấp do Covid-19 sau đây:",
        "credit": "vnvc.vn",
        "open": false,
        "body": "- Khi tiếp xúc, chăm sóc người nhiễm hoặc nghi nhiễm Covid-19.\n - Khi chăm sóc hoặc tiếp xúc gần với người có triệu chứng mắc bệnh đường hô hấp như ho, khó thở, chảy nước mũi,…\n - Khi được chỉ định tự theo dõi, cách ly tại nhà hoặc khi đi thăm hỏi, khám, điều trị tại cơ sở khám, chữa bệnh.\n - Người khỏe mạnh, không có các triệu chứng bệnh về đường hô hấp chỉ cần đeo khẩu trang vải khi đến các khu vực tập trung đông người, trên các phương tiện giao thông công cộng."
    }
]