[
    {
        "id": 1,
        "title": "Cần phải làm gì nếu mắc bệnh",
        "body": "Nếu cảm thấy khó thở, có biểu hiện sốt hoặc sốt cao, đột nhiên cảm thấy buồn ngủ hoặc trở nên lú lẫn, mệt mỏi… đó rất có thể là triệu chứng của Covid-19. Ngay khi nghi ngờ mình nhiễm Covid-19, hãy gọi điện cho đường dây nóng của Bộ Y tế 19009095 hoặc đường dây nóng của y tế địa phương để được tư vấn, hỗ trợ, hướng dẫn đi khám bệnh đảm bảo an toàn.",
        "credit": "vnvc.vn",
        "open": false,
        "title2": ""
    },
    {
        "id": 2,
        "title": "Phác đồ điều trị Covid-19",
        "title2": "Phác đồ điều trị Covid-19",
        "credit": "vnvc.vn",
        "open": false,
        "body": "Bệnh nhân được xác định nhiễm Covid-19 phải trải qua hàng loạt xét nghiệm, trong đó quan trọng nhất là kiểm tra nồng độ oxy trong máu để xem xét chức năng hoạt động của phổi.Phác đồ điều trị Covid-19 trải qua 4 giai đoạn:\n - Giai đoạn 1, liệu pháp oxy: Khi bệnh nhân bắt đầu có triệu chứng khó thở, không cung cấp đủ lượng oxy cho máu, điều trị bằng oxy là liệu pháp đầu tiên và cơ bản.\n - Giai đoạn 2, liệu pháp oxy cao áp: Đây là phương pháp điều trị cho bệnh nhân đã nhiễm trùng nghiêm trọng, để theo dõi dấu hiệu sinh tồn. Bệnh nhân sẽ được thở oxy nguyên chất hoặc - hỗn hợp khí giàu oxy trong buồng cao áp.\n - Giai đoạn 3, thông khí cơ học (thở máy): Ở giai đoạn tiến triển, khi việc thông khí tự nhiên không còn tác dụng, người bệnh sẽ được hỗ trợ thủ thuật xâm lấn gây mê, thở máy để duy trì sự sống.\n - Giai đoạn 4, ECMO: Đây là lựa chọn cuối cùng, khi bệnh nhân Covid-19 đang ở tình trạng nguy kịch, phổi tổn thương nghiêm trọng và không còn đủ sức để thực hiện quá trình trao đổi khí thông thường. ECMO là phương pháp hồi sức cấp cứu tiên tiến nhất hiện nay, hỗ trợ bệnh nhân thực hiện quá trình trao đổi oxy ở bên ngoài cơ thể, duy trì chức năng sống. Tổ chức Y tế Thế giới (WHO) cũng đã ban hành hướng dẫn sử dụng liệu pháp ECMO nhằm hỗ trợ điều trị coronavirus cho người bệnh."
    },
    {
        "id": 3,
        "title": "Cách ly tại nhà",
        "title2": "1. Chuẩn bị\n - Nơi ở: Thông thoáng, có cửa sổ, khu vệ sinh riêng (chỉ sử dụng quạt, không nên dùng điều hoà).\n - Vật dụng cơ bản: Đồ dùng vệ sinh cá nhân, thùng rác riêng, quạt máy, bình đun nước siêu tốc, khẩu trang, găng tay, bát đũa, bột giặt...\n - Thuốc: Hạ sốt, tiêu hoá, dạ dày, tiêu chảy, chữa đau họng, dầu xoa, oresol, nước muối súc miệng, xịt mũi, các loại tăng sức đề kháng nhất là Vitamin C, Vitamin D3.\n - Thiết bị y tế: Nhiệt kế, máy đo huyết áp, máy đo oxy trong máu (không bắt buộc).",
        "credit": "vnexpress.net",
        "open": false,
        "body": "2. Chữa trị\nCác triệu chứng ban đầu có thể gặp phải\n - Sốt, ho khan, mệt mỏi, đau cơ.\n - Đau họng, chảy nước mũi, đau đầu, nôn, tiêu chảy.\n - Rối loạn khứu giác, tê lưỡi.\nKhi bị sốt không nên nằm lâu một tư thế, có thể nằm nghiêng, sấp, hoặc ngồi thẳng đứng để thay đổi tư thế 2 giờ một lần.\nSử dụng thuốc hạ sốt cách nhau 4-6 giờ tuỳ loại, thuốc hạ sốt có hiệu quả sau 1 giờ nên tránh nôn nóng mà uống quá liều lượng, có thể ảnh hưởng tới gan.\nTuyệt đối không tự ý dùng thuốc kháng sinh. Tất cả các loại thuốc kê đơn phải do bác sĩ chỉ định.Ăn uống\n - Uống nhiều nước ấm, uống oresol bù nước.\n - Bổ sung tỏi, sả... vào thực đơn mỗi ngày.\n - Ăn đồ nhẹ, dễ tiêu, bổ sung trái cây, vitamin C.\n - Ăn đầy đủ, không bỏ bữa nhưng cũng không nên ăn quá nhiều.Tập thể dục nhẹ nhàng hằng ngày, đi lại nhiều, hít thở sâu, đều.\nKiểm traĐo thân nhiệt\n - Nếu sốt trên 38,5 độ C, có thể dùng paracetamol hạ sốt, liều 10-15 mg/kg/lần, không quá 60 mg/kg/ngày cho trẻ em và không quá 2 g/ngày với người lớn. Trẻ em không uống quá 4 lần trong một ngày.Đếm mạch\nVị trí đặt ba ngón tay như hình, bạn sẽ thấy mạch đập dưới tay mình.\n - Người lớn mạch bình thường 60-90 lần một phút, trên 100 hoặc dưới 50 lần, bạn nên báo y tế.\n - Trẻ mới sinh mạch bình thường 100-160 lần một phút; 0-5 tháng tuổi 90-150 lần; 6-12 tháng tuổi 80-140 lần; 1-3 tuổi 80-130 lần; 3-5 tuổi 80-120 lần; 6-10 tuổi 70-110 lần; 11-14 tuổi 60-105 lần; 15-20 tuổi 60-100 lần.\nĐo nhịp thở\nNằm thư thái 5-10 phút, sau đó đếm số lần lồng ngực phồng lên xẹp xuống.\n - Người lớn nhịp thở bình thường là 16-20 lần một phút, trên 22 hoặc dưới 15 lần, bạn nên báo y tế.\n - Trẻ em nhịp thở nhanh hơn người lớn: trẻ mới sinh 30-50 lần một phút; 0-5 tháng tuổi 25-40 lần; 6 tháng-5 tuổi 20-30 lần; 6-10 tuổi 15-30 lần; trẻ 11-20 tuổi 12-30 lần.\nĐo oxy trong máu (SpO2) theo hướng dẫn y tế\n - Từ 94% trở lên, người bệnh tiếp tục theo dõi 3-4 lần mỗi ngày xem có ổn định hay không.\n - Cao hơn 90% nhưng thấp hơn 94%, cần liên hệ y tế để được tư vấn hoặc nhập viện.\n - Thấp hơn 90%, là biểu hiện bệnh Covid-19 trở nặng, cần gọi y tế hoặc nhanh chóng vào bệnh viện. 3. Cấp cứu\nBiểu hiện cần cấp cứu\n - Oxy trong máu dưới 94%\n - Nhịp thở nhiều hơn 24 lần một phút\n - Đau thắt ngực, khó thở khi vận động\n - Không thể nói đủ câu\n - Lẫn lộn về thời gian, địa điểm\n - Da xanh, môi nhợt\n - Không tự đi, cầm nắm, ăn uống được\n - Lạnh đầu ngón tay, ngón chânGọi 115 hoặc 1900 9095 hoặc 1022\n4. Người chăm sóc\n - Trẻ em, người có bệnh nền nguy hiểm, người già không nên ở cùng bệnh nhân.\n - Người chăm sóc cần mặc đồ bảo hộ, khẩu trang và găng tay.\n - Bỏ rác thải vào thùng riêng, niêm phong và xử lý riêng.\n - Rửa tay sạch, súc miệng nước muối.\n - Bổ sung thêm vitamin C, B1, B6, B12."
    },
    {
        "id": 4,
        "title": "Cách chăm sóc người nhiễm Covid-19",
        "title2": "Làm gì khi bị sốt\nTheo dõi thân nhiệt hai giờ một lần cho đến khi hết sốt, trở về nhiệt độ bình thường (36 - 37,5°C). Khi sốt trên 38,5°C có thể dùng paracetamol liều 10-15 mg/kg/lần, không quá 60 mg/kg/ngày cho trẻ em và không quá 2 gam/ngày (không quá 4 viên paracetamol 500mg) với người lớn.\nSốt trên 39°C phải báo cho nhân viên y tế. Uống đủ nước, đảm bảo cân bằng dịch, điện giải, từ 1,5 - 2 lít nước mỗi ngày. Đảm bảo dinh dưỡng và nâng cao thể trạng. Mặc quần áo thông thoáng, thoải mái.",
        "credit": "vnexpress.net",
        "open": false,
        "body": "Cần làm gì khi ho\nUống thuốc giảm ho, vệ sinh mũi họng, súc miệng họng bằng các dung dịch vệ sinh miệng họng hoặc nước muối sinh lý, ba lần/ngày. Giữ ấm cơ thể, nhất là vùng cổ, mặt. Không ăn, uống các chất kích thích, đồ cay.Xử trí khi đau họng\nUống nhiều nước ấm từ 1,5 lít - 2 lít/ngày. Sử dụng thuốc giảm đau paracetamolXử trí khi tiêu chảy\nUống nhiều nước, bổ sung đầy đủ dinh dưỡng. Uống thuốc giảm tiêu chảy. Sử dụng dung dịch bổ sung điện giải: oresol, hydrite...Cần làm gì khi mệt mỏi\nĂn uống đầy đủ, không bỏ bữa. Nghỉ ngơi hợp lý, nhưng không nằm tại giường quá lâu. Vận động nhẹ trong phòng và tập thể dục để tăng cường sức khỏe.Xử trí khi giảm vị giác\nCần bổ sung đầy đủ chất dinh dưỡng. Nếu chán ăn, khó nuốt, có thể ăn cháo xay (cháo có thêm thịt và rau củ). Uống sữa tăng cường năng lượng, ngũ cốc. Bổ sung dinh dưỡng bằng nước ép trái cây, rau củ.Xử trí khi bị đau cơ, đau đầu\nNghỉ ngơi hợp lý, không nằm lâu tại giường. Vận động nhẹ, hoặc tập thể dục tại giường. Sử dụng thuốc giảm đau paracetamol. Chườm ấm tại vị trí đau.Khi chỉ số SPO2 dưới 94%\nTheo thạc sĩ, bác sĩ Trần Đăng Khoa, việc theo dõi chỉ số SPO2 rất quan trọng, vì đa số người mắc Covid-19 khi được đưa đến các cơ sở y tế đều rơi vào tình trạng nguy kịch vì SPO2 tụt xuống thấp, dẫn đến khó thở - một triệu chứng nguy hiểm cần được xử trí ngay. SPO2 là độ bão hòa oxy trong máu, giá trị bình thường dao động ở mức 95 - 100%Theo dõi SPO2, mỗi ngày hai lần vào sáng và chiều. Có thể đo SPO2 bằng máy đo chuyên dụng hoặc sử dụng điện thoại thông minh có tải App. Đối với hệ điều hành IOS là Ứng dụng CarePlix Vitol, còn Android là Pulse monitor.Khi SPO2 lớn hơn 90% nhưng nhỏ hơn 94%, cần liên hệ y tế để được tư vấn hoặc nhập viện. Tuân thủ các loại thuốc sử dụng theo hướng dẫn của nhân viên y tế, không được tự ý sử dụng thuốc."
    },
    {
        "id": 5,
        "title": "Chăm sóc F0 trẻ em tại nhà",
        "title2": "Trẻ mắc Covid-19 theo dõi tại nhà có thể dùng thuốc hạ sốt giảm đau, giảm ho bằng các siro ho thảo dược, uống thêm dịch orezol, ăn nhiều bữa, ăn lỏng, dễ tiêu, đo SpO2 thường xuyên.",
        "credit": "vnexpress.net",
        "open": false,
        "body": "Bác sĩ Dư Tuấn Quy, Trưởng khoa Nhiễm - Thần kinh, Bệnh viện Nhi đồng 1, lưu ý trẻ dùng thuốc hạ sốt giảm đau paracetamol liều 10-15 mg/kg/lần nếu sốt từ 38,5 độ C, cách 4-6 giờ. Không tự ý dùng kháng sinh, kháng viêm, kháng đông cho trẻ F0.Trẻ cần được mặc thoáng, ở phòng thoáng khí, vệ sinh thân thể, răng miệng, mũi họng sạch sẽ. Cho trẻ nghỉ ngơi, tập thể dục nhẹ nhàng, hít thở sâu, đều. Phụ huynh cần hỗ trợ tâm lý, động viên trẻ, phòng lây nhiễm trong gia đình. Covid-19 có thể lây trực tiếp từ người sang người qua đường hô hấp (như qua giọt bắn, hạt khí dung, không khí) và qua đường tiếp xúc.Theo bác sĩ Quy, người chăm sóc chính cần theo dõi sức khỏe trẻ hằng ngày bao gồm các chỉ số như mạch, nhiệt độ, SpO2. Chú ý các triệu chứng như bú kém, nôn ói, tiêu lỏng, li bì, không tỉnh táo, co giật, đau họng, đau đầu, ho, khó thở, viêm kết mạc (mắt đỏ), mất vị giác, khứu giác.Phát hiện sớm và báo cáo ngay với cơ sở quản lý F0 tại nhà khi phát hiện một trong các dấu hiệu cần được cấp cứu, điều trị như ho hoặc khó thở, thở nhanh (thở nhanh được xác định khi nhịp thở ≥ 40 lần/phút ở trẻ từ 1 dưới 5 tuổi, ≥ 30 lần/phút ở trẻ từ 5 đến dưới 12 tuổi); SpO2 ≤ 95%; thở rên, hoặc rút lõm lồng ngực, thở bất thường; co giật, tím tái; không thể bú hoặc bú kém, li bì khó đánh thức. Bên cạnh đó, cần cảnh giác các biểu hiện hội chứng viêm đa hệ thống như sốt cao, đỏ mắt, môi đỏ, lưỡi dâu tây, ngón tay chân sưng phù nổi hồng ban, mắc thêm bệnh cấp tính như sốt xuất huyết, tay chân miệng...Theo bác sĩ Quy, trẻ em mắc covid-19 đa phần không có triệu chứng hoặc chỉ có biểu hiện nhẹ như sốt, ho khan, mệt mỏi, đau cơ, đau họng, nghẹt mũi/sổ mũi, đau đầu, mất vị giác/khứu giác, nôn, tiêu chảy, có thể chăm sóc và theo dõi tại nhà. Nếu không có các biến chứng nặng trẻ sẽ hết sốt, các triệu chứng lâm sàng sẽ giảm dần và thường khỏi bệnh sau 7-10 ngày.Bác sĩ Nguyễn Cát Phương Vũ (Bệnh viện Nhi đồng Thành phố) lưu ý trẻ em cần được theo dõi chỉ số nồng độ oxy máu SpO2 thường xuyên. Cơ thể trẻ chưa ổn định như người lớn, các chỉ số SpO2, nhịp tim, nhịp thở, nhiệt độ, huyết áp có thể thay đổi thất thường. Hơn nữa, trẻ chưa có đầy đủ nhận thức về sức khỏe, chưa thể nói cho phụ huynh biết về những dấu hiệu bất thường bên trong cơ thể."
    },
    {
        "id": 6,
        "title": "Cách không lây nhiễm khi chăm sóc F0 tại nhà",
        "title2": "Làm gì để tránh lây nhiễm khi chăm sóc F0 tại nhà?",
        "credit": "vnexpress.net",
        "open": false,
        "body": "Người thân trong nhà phải thực hiện đeo khẩu trang đúng cách, giữ khoảng cách trên hai mét đối với F0, rửa tay thường xuyên.Cửa phòng cách ly phải bố trí một chiếc bàn để cung cấp suất ăn riêng, nước uống và các nhu yếu phẩm khác cho F0. Nên yêu cầu F0 sử dụng phòng ngủ và phòng tắm riêng biệt, tránh xa những người khác. Cần bỏ rác thải trong thùng rác riêng biệt, niêm phong và xử lý riêng.Nếu cần thiết phải chăm sóc trực tiếp F0, phải trang bị phòng hộ, đeo khẩu trang và yêu cầu F0 cũng đeo khẩu trang, trước khi vào phòng. Mang găng tay khi chạm hoặc tiếp xúc với máu, phân hoặc chất dịch cơ thể của người bệnh, chẳng hạn như nước bọt, chất nhầy, chất nôn và nước tiểu. Vứt găng tay vào thùng rác có lót túi nilon và rửa tay ngay lập tức.Người chăm sóc F0 rửa tay thường xuyên, tránh chạm vào mắt, mũi và miệng của bản thân. Thường xuyên làm sạch và khử trùng bề mặt. Phòng cách ly F0 không được dùng điều hòa trung tâm, nhưng có thể dùng điều hòa riêng và đảm bảo thông thoáng khí, tốt nhất nên thường xuyên mở cửa sổ để tăng lưu thông không khí. Cải thiện thông gió giúp loại bỏ các giọt hô hấp từ không khí.Người chăm sóc F0 hoặc bất kỳ ai tiếp xúc gần với F0 nên ở nhà, cách ly với cộng đồng, trừ một số trường hợp hạn chế. Sau hai đến ba ngày tiếp xúc với F0 nếu có điều kiện thì nên xét nghiệm virus.Không dùng chung đồ dùng cá nhân như bát đĩa, cốc, khăn tắm, bộ đồ giường, thiết bị điện tử như điện thoại di động... với người bị bệnh.Rửa bát đĩa và dụng cụ bằng găng tay và nước nóng. Xử lý bất kỳ bát đĩa, cốc hoặc đồ dùng bằng bạc nào mà F0 sử dụng, bằng găng tay. Rửa bằng xà phòng và nước nóng hoặc bằng máy rửa bát. Làm sạch tay sau khi tháo găng tay hoặc xử lý các vật dụng đã qua sử dụng."
    },
    {
        "id": 7,
        "title": "Lời khuyên tâm lý dành cho F1, F0 khi cách ly tại nhà",
        "title2": "Lời khuyên tâm lý dành cho F1, F0 khi cách ly tại nhà",
        "credit": "vnexpress.net",
        "open": false,
        "body": " Sinh học\nNgười bệnh, người cách ly tại nhà cần chú ý duy trì nhịp sinh học đều đặn như thường thường. \"Khi phá vỡ nhịp sinh học thường ngày bằng các thói quen thức khuya, dậy muộn sẽ khiến có thể stress. Nếu thường ngày lịch sinh hoạt thức dậy, đi vệ sinh, ăn uống tắm rửa giờ nào thì cần duy trì như vậy\" bác sĩ Minh khuyên.Ngoài ra người bệnh cần tuân thủ các hướng dẫn y tế dành cho bệnh nhân F0, F1 để đảm bảo khỏe về mặt sinh học như uống đủ nước, bổ sung dung dịch bù nước, vitamin C, ăn uống đa dạng đảm bảo dinh dưỡng.Cố gắng vận động trong nhà, duy trì các bài tập nhẹ nhàng sáng 30 phút, chiều 30 phút. Khi vận động, cơ thể sẽ tiết ra các chất có lợi có lợi cho tinh thần, giữ nhịp vận động. Xã hội Tuy bị cách ly tại nhà nhưng người bệnh tùy theo sức khỏe nên có sự tương tác xã hội với những người xung quanh. Nên kết nối với người thân, bạn bè để có các cuộc gọi online trao đổi thông tin, giúp cơ thể giải tỏa các vấn đề của bản thân và duy trì sự kết nối giúp tinh thần tốt hơn.Với các F1 cách ly nếu vẫn còn công việc để duy trì làm từ xa, làm online thì càng tốt.Tâm lý Để giữ tâm lý thoải mái lạc quan, giảm lo âu vượt qua bệnh tật cần lên lịch xây dựng các hoạt động tinh thần, tách sự chú ý của bản thân vào bệnh tật.Các F0 nhẹ, F1 cách ly tại nhà ngoài các hoạt động chăm sóc cơ thể, có thể lên lịch làm các việc nhẹ nhàng thư giãn như đọc sách, trồng cây, tưới nước, chăm hoa... để thư giãn tinh thần.Ngoài ra quan trọng nhất để giữ tâm lý khỏe là phải ngủ đủ giấc. Nên vận động nhẹ nhàng 2 tiếng trước khi ngủ, tắm nước ấm hoặc thư giãn để dễ ngủ. Đặc biệt nên tắt các thiết bị điện tử như điện thoại, ipad trước khi đi ngủ 30 đến một tiếng."
    },
    {
        "id": 8,
        "title": "Hai bài tập giúp F0 tống đàm làm sạch phổi",
        "title2": "Bài tập ho tống đàm",
        "credit": "vnexpress.net",
        "open": false,
        "body": "Người bệnh ngồi trên ghế vững chắc, thoải mái. Sau đó thực hiện lần lượt các động tác sau:- Hít sâu bằng mũi, có thể nín thở một lúc rồi hà hơi thật dài về phía trước mặt (như động tác hà hơi lên tấm kính để làm mờ tấm kính). Thực hiện động tác hít và hà hơi 3-4 lần, để đàm đi từ đường dẫn khí nhỏ ra đường dẫn khí lớn.- Hít sâu thêm một lần nữa và sau đó ho gằn giọng hai tiếng đôi (không cần ho mạnh quá, chỉ ho vừa sức thành hai tiếng \"hực, hực\"). Động tác này giúp tống đàm từ đường dẫn khí lớn ra khỏi phổi để khạc ra ngoài.Nếu vẫn còn cảm giác có đàm, nên thực hiện lại để tống hết đàm ra khỏi phổi.Bài tập ho chủ độngHo chủ động giúp đẩy đàm ra khỏi phổi định kỳ, nhằm làm sạch phổi mà không đợi đến khi đàm quá nhiều gây ho (thụ động). Ho thụ động có thể ho thành cơn, sặc sụa gây mệt mỏi và khó thở. Khi cảm thấy cổ họng vướng đàm, thực hiện động tác ho này sẽ tống bớt đàm ra ngoài một cách chủ động.Người bệnh ngồi trên ghế vững chắc, thẳng lưng, dùng hai tay ôm lấy bụng sao cho hai bàn tay nắm vào khuỷu tay đối bên. Sau đó:- Hít vào bằng mũi, thở ra hơi sâu bằng miệng hơn bình thường 2-3 lần.- Lần hít vào thở ra tiếp theo, động tác thở ra thay bằng cách ho mạnh 2-3 tiếng ngắn (hả miệng khi ho). Đồng thời dùng tay ép bụng về phía lưng, người cúi về phía trước. Đàm sẽ được đẩy từ phổi ra ngoài.Nếu vẫn cảm thấy vướng đàm, có thể thực hiện vài lần nữa."
    },
    {
        "id": 9,
        "title": "Uống thuốc hạ sốt Tylenol hay Paracetamol?",
        "title2": "Thực ra hai thuốc này là một, đều chứa thành phần Paracetamol (giảm đau hạ sốt). Bạn không nhất thiết phải tìm bằng được Tylenol của Mỹ để sử dụng. Hoạt chất Paracetamol rất phổ biến, chất lượng các loại thuốc không khác nhau nhiều, và nếu sử dụng quá liều, thì đều gây tổn thương gan cấp, đe dọa tính mạng.",
        "credit": "vnexpress.net",
        "open": false,
        "body": "Bác sĩ khuyến cáo người dân nếu không phải bác sĩ đừng tư vấn hoặc tự ý dùng thuốc. Bệnh nhân Covid-19 đa số đều có thể hồi phục, ít tử vong, nhưng suy gan cấp do Paracetamol thì rất nguy kịch, khả năng tử vong cao."
    },
    {
        "id": 10,
        "title": "Tôi/người thân tôi là F0, nên tự cách ly tại nhà hay cần đến bệnh viện?",
        "title2": "Việc này hoàn toàn phụ thuộc vào quy định và tình trạng tiếp nhận của y tế địa phương nơi bạn sinh sống. Do đó, bạn cần cố gắng liên hệ y tế địa phương và trao đổi trực tiếp với họ, bác sĩ (tư vấn online) không thể can thiệp được.",
        "credit": "vnexpress.net",
        "open": false,
        "body": "Tuy nhiên, nếu phát hiện các dấu hiệu chuyển nặng hoặc nguy kịch như đã hướng dẫn ở trên, bạn có thể mô tả rõ ràng triệu chứng để nhân viên y tế địa phương đánh giá được tình trạng người bệnh, từ đó có thể hỗ trợ kịp thời hơn."
    },
    {
        "id": 11,
        "title": "Cách nằm sấp giúp F0 đỡ khó thở",
        "title2": "Thông thường, khi con người thở thì chỉ phần bên trên phổi hoạt động. Tầng đáy phổi thì ít hơn hoặc chỉ có những người luyện khí công, thực hành yoga mới tập thở phần dưới của phổi. Bệnh nhân Covid-19 bị khó thở thì nên thay đổi tư thế nằm để huy động tất cả nguồn hoạt động của phổi đi cung cấp cho cơ thể.",
        "credit": "vnexpress.net",
        "open": false,
        "body": "Do đó, F0 được khuyến cáo nằm sấp để các cơ phổi và đáy phổi hoạt động nhiều, giúp trao đổi oxy tốt hơn, người bệnh đỡ khó thở. Khi kết quả đo oxy cho thấy nồng độ SpO2 dưới 94 % hay F0 thấy mệt thì nên nằm sấp. Điều này sẽ cải thiện nhịp thở và tăng độ bão hòa oxy cho người bệnh.Về cách nằm sấp đúng: Đầu tiên, bạn nằm sấp trên giường phẳng trong 30 phút đến 2h. Sau đó, chuyển sang nằm nghiên bên phải trong 30 phút đến 2h. Tiếp tục ngồi dậy (30 đến 60 độ ) từ 30 phút đến 2h. Tiếp đó, chuyển sang nằm nghiên bên trái trong 30 phút đến 2h và chuyển sang nằm sấp, co chân trong 30 phút đến 2h. Cuối cùng trở lại vị trí nằm sấp trong khoảng thời gian tương tựTránh nằm sấp với trường hợp mang thai, có huyết khối tĩnh mạch sâu, mắc tim mạch và các vấn đề về cột sống hoặc gãy xương.Lưu ý theo dõi nồng độ oxy sau mỗi lần thay đổi vị trí, nếu mức oxy giảm xuống dưới 92 %, cảm thấy mệt và rất khó thở, tức ngực, cần báo ngay hệ thống y tế để được nhập viện. Tuyệt đối không tự ý điều trị tại nhà."
    }
]